
/* Class = "NSWindow"; title = "Layout Name"; ObjectID = "1"; */
"1.title" = "Layoutname";

/* Class = "NSTextFieldCell"; title = "Layout Name:"; ObjectID = "4"; */
"4.title" = "Layoutname:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "8"; */
"8.title" = "Ok";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "Abbrechen";
